<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
<link href="style/style.css" rel="stylesheet">
</head>
<body>
<header>
<ul>
	<li><a href="/">Главная</a></li>
	<li><a href="/">Новости</a></li>
	<li><a href="/">Музыка</a></li>
	<li><a href="/">Обратная связь</a></li>
</ul>
</header>
<content>
	<div class="articles">
		<img src="images/2.jpg">
		<h2>Название статьи 1</h2>
		<p>Написание символов на сайтах и зла средневековый книгопечатник вырвал отдельные. Самым известным рыбным текстом является знаменитый lorem некоторые вопросы. Нечитабельность текста исключительно демонстрационная, то и т.д текстом является знаменитый lorem этот.</p>
		<a href="/">Читать полностью</a>
	</div>
	<div class="articles">
		<img src="images/2.jpg">
		<h2>Название статьи 2</h2>
		<p>Написание символов на сайтах и зла средневековый книгопечатник вырвал отдельные. Самым известным рыбным текстом является знаменитый lorem некоторые вопросы. Нечитабельность текста исключительно демонстрационная, то и т.д текстом является знаменитый lorem этот.</p>
		<a href="/">Читать полностью</a>
	</div>
	<div class="articles">
		<img src="images/2.jpg">
		<h2>Название статьи 3</h2>
		<p>Написание символов на сайтах и зла средневековый книгопечатник вырвал отдельные. Самым известным рыбным текстом является знаменитый lorem некоторые вопросы. Нечитабельность текста исключительно демонстрационная, то и т.д текстом является знаменитый lorem этот.</p>
		<a href="/">Читать полностью</a>
	</div>
	<div class="articles">
		<img src="images/2.jpg">
		<h2>Название статьи 4</h2>
		<p>Написание символов на сайтах и зла средневековый книгопечатник вырвал отдельные. Самым известным рыбным текстом является знаменитый lorem некоторые вопросы. Нечитабельность текста исключительно демонстрационная, то и т.д текстом является знаменитый lorem этот.</p>
		<a href="/">Читать полностью</a>
	</div>

</content>